/* Layout editor note locked title */
"%@ is editing." = "%@正在编辑。";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "未找到指定的服务器主机。";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "只要添加分页线，即可把笔记分成一页页幻灯片，无需复杂排版。";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "录音";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "自动分页";

/* Context Menu - Auto Layout */
"Auto Layout" = "自动分页";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "只有当笔记的演示模式中没有添加分页线时，才会启用启动自动分页。";

/* Context Menu - Go Back in Web Page */
"Back" = "返回";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "蓝色激光笔";

/* Cancel button title */
"Cancel" = "取消";

/* Change screen tooltip */
"Change Screen" = "改变屏幕";

/* Context Menu - Screen Selection */
"Change Screen…" = "更换屏幕…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "点这里设置翻页位置";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "点击这里，快速浏览笔记";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "关闭文档预览";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "关闭翻页设置";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "控制屏幕显示的内容";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "使用分隔线进行分页";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "转换水平分隔线";

/* Context Menu - Copy */
"Copy" = "复制";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "复制 %@";

/* Context Menu - Copy File */
"Copy File" = "复制文件";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "复制链接地址";

/* Load error title */
"Could not load note" = "无法加载笔记";

/* Load error title */
"Could not load web page" = "无法加载网页";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "日间模式";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "开启夜间模式";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "印象笔记高级帐户功能\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "退出文档预览";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "退出夜间模式";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "退出演示";

/* Export presentation button title */
"Export" = "导出";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "导出演示笔记为 PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "正在导出...";

/* Media item file title */
"File" = "文件";

/* Font Scaling Tooltip */
"Font Scaling" = "文字大小";

/* Submit form error */
"Forms cannot be submitted" = "无法提交表格";

/* Context Menu - Go Forward in Web Page */
"Forward" = "前进";

/* Upgrade tier dialog button title */
"Get Started" = "开始";

/* Go back to previouse note tooltip */
"Go Back" = "返回";

/* Upgrade tier dialog button title
   Upgrade tier Popover Button Label (Expired)
   Upgrade tier popover button label (Expires soon) */
"Go Premium" = "获取高级帐户";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "知道了";

/* Context Menu - Green Pointer */
"Green Pointer" = "绿色激光笔";

/* Media item image title */
"Image" = "图片";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "版式加载";

/* Clicked invalid link error */
"Link cannot be opened" = "链接无法打开";

/* Space bar navigation feature title */
"Move through your presentation" = "快速浏览笔记";

/* Context Menu - Next Media Item */
"Next %@" = "下一条 %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "下一条笔记";

/* Next note navigation tooltip */
"Next\nNote" = "下一条\n笔记";

/* Context Menu - Night Mode */
"Night Mode" = "夜间模式";

/* Upgrade tier dialog button title */
"Not Now" = "以后再说";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "笔记包含无法编辑的内容";

/* OK button's title */
"OK" = "确定";

/* Layout editor note locked message */
"One person can edit this note at a time." = "每次只有一个人可以编辑笔记。";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "在文档预览中打开%@";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "在文档预览中打开文件";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "在浏览器中打开";

/* Context Menu - Open Link */
"Open Link" = "打开连接";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "在浏览器中打开链接";

/* Context Menu - Open Note */
"Open Note" = "打开笔记";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "粉红荧光笔";

/* Pointer color tooltip */
"Pointer Color" = "激光笔颜色";

/* Media item power point title */
"Power Point" = "PPT";

/* Note menu item title */
"Present" = "演示";

/* Note menu item title */
"Present on Another Screen" = "在另一个屏幕演示";

/* Upgrade tier dialog trial message */
"Present right out of Evernote.\nNo slide decks mean faster more collaborative meetings." = "用印象笔记一键演示。\n无需耗时制作 PPT，让会议更快更高效。";

/* Upgrade tier popover title */
"Present your ideas" = "有想法，还要会表达";

/* Layout editor tooltip */
"Presentation Layout" = "翻页设置";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "翻页设置…";

/* Upgrade tier popover title */
"Presentation Mode" = "演示模式";

/* Upgrade tier popover title (Expires soon, plural) */
"Presentation Mode\n%d days left in your preview" = "演示模式\n免费试用还剩 %d 天";

/* Upgrade tier popover title (Expires soon, singular) */
"Presentation Mode\nOne day left in your preview" = "演示模式\n免费试用还剩 1 天";

/* Upgrade tier popover title (Expired) */
"Presentation Mode\nPreview has ended" = "演示模式\n免费试用已结束";

/* Context Menu - Previous Media Item */
"Previous %@" = "上一条 %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "上一条笔记";

/* Previous note navigation tooltip */
"Previous\nNote" = "上一条\n笔记";

/* Progress state text. */
"Processing page: %d" = "正在处理页面：%d";

/* Context Menu - Reload */
"Reload" = "重新加载";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "清除分页线";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "清除分页线";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "使用演示模式，全屏展示笔记";

/* Upgrade tier popover text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "开启演示模式\n用最精美的方式全屏展示笔记\n";

/* Locked note title unknown user name */
"Someone else" = "有人";

/* Note multiselect view button title */
"Start Presentation" = "开始演示";

/* Clicked invalid link description */
"The link is not valid." = "链接无效。";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "标题为 '%1$@' 的笔记无法加载。错误：%2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "由于不支持演示模式，链接无法加载。查看链接，请点击右上角的“在浏览器中打开链接”按钮。";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "网页 '%1$@' 无法加载，错误：%2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "由于没有网络连接，网页'%@'无法加载。";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "切换夜间模式";

/* Upgrade tier dialog button title */
"Try it now" = "立即试试";

/* Upgrade tier dialog trial complement message */
"Try this Premium feature free for 30 days." = "这是高级帐户功能，可免费试用 30 天。";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "撤销";

/* Media item unknown title */
"Unknown" = "未知";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "点击页面右上角的“在浏览器中打开”，即可提交表格。";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "按空格键向下翻页，按“shift+空格键”向上翻页。";

/* Version of \"Cover Page\" */
"Version: %@%@" = "版本: %1$@%2$@";

/* Media item video title */
"Video" = "视频";

/* Layout editor readonly note title */
"View only" = "仅限查看";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "即将清除演示模式中的全部分页线。";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "把笔记中的水平分隔线转换成分页线，可把笔记分成一页页幻灯片。分页线仅在演示模式下可见。";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "自动分页，让排版恰到好处。";

/* Upgrade tier dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "欢迎使用全新的演示模式，笔记一秒变精美演示文稿！演示模式，以最精美的方式全屏展现你的笔记。从此，公司开会或课堂演示，将变得非常简单。";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "如果笔记中含有水平分隔线，可以把它转化为演示模式的分页线。";

/* Layout editor readonly note message */
"You can’t edit this note." = "无法编辑笔记。";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "笔记中包含水平分隔线。\n把它转换成演示模式下的分页线，可把笔记分成一页页幻灯片。";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "你的笔记包含水平分割线。\n了解在演示模式中使用水平分割线的技巧。";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "演示模式中没有分页线可清空。";

/* Upgrade tier dialog welcome message */
"Your preview has ended.\nUpgrade to Premium to get this and other great features." = "免费试用已结束。\n立即升级到高级帐户，解锁全部强大功能。";

/* Context Menu - Zoom In */
"Zoom In" = "放大";

/* Context Menu - Zoom Out */
"Zoom Out" = "缩小";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "适合窗口大小";
